[
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-completr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "settings-search",
  "templater-obsidian",
  "obsidian-text-format",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-reading-time",
  "obsidian-metronome-plugin"
]